Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=939_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Biodiversiteʹttsuåppmõõžž 12 vuäʹsspieʹllsååbbar lij älggam
fin: Biodiversiteettisopimuksen 12 osapuolikokous on alkanut

source: Biodiversiteʹttsuåppmõõžž ratifiâsttam riikki 12 vuäʹsspieʹllsååbbar lij 6.-17.10.2014 Pyeongchangist, Etelä-Koreast.
fin: Biodiversiteettisopimuksen ratifioineiden valtioiden 12 osapuolikokous on 6.-17.10.2014 Pyeongchangissa, Etelä-Koreassa.

source: LääŠddjânnam sääʹmteeʹǧǧest såbbra vuässâʹtte meersaž aartikla 8(j)-tuâjj-joouk saaǥǥjååʹđteei, sääʹmteeʹǧǧ saaǥǥjååʹđteei Klemetti Näkkäläjärvi, jieʹllemvueʹǩǩ- da vuõiggâdvuõttluʹvddkååʹdd saaǥǥjååʹđteei Nilla Tapiola da sääʹmteeʹǧǧ vuäzzlaž Pertti Heikkuri.
fin: Suomen saamelaiskäräjiltä kokoukseen osallistuvat kansallisen artikla 8(j)-työryhmän puheenjohtaja, saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi, elinkeino- ja oikeuslaitakunnan puheenjohtaja Nilla Tapiola ja saamelaiskäräjien jäsen Pertti Heikkuri.

source: Lääʹddjânnam sääʹmteʹǧǧ vuässââtt såbbra bieʹǩǩen Lääʹddjânnam riikk delegaatia.
fin: Suomen saamelaiskäräjät osallistuu kokoukseen osana Suomen valtion delegaatiota.

source: Såbbra vuässâʹtte lââʹssen võboršeeʹǩǩ Ruocc da Taarr sääʹmteeʹǧǧest bieʹǩǩen juõʹǩǩ jânnmi delegaatia.
fin: Kokoukseen osallistuu lisäksi edustajia Ruotsin ja Norjan saamelaiskäräjiltä osana kunkin maan delegaatiota.

source: ” Såbbar äʹššliistâst liâ säʹmmlaid vääžnai ääʹšš.
fin: ” Kokouksen asialistalla on saamelaisille hyvin tärkeitä asioita.

source: Vääžnmõs äʹššen lij biodiversiteʹttsuåppmõõžž terminoloog muttʼtumuš.
fin: Tärkeimpänä asiana on biodiversiteettisopimuksen terminologian muuttaminen.

source: Suåppmõõžžâst alggmeerain mainstet alggõhttsažkåʹdden.
fin: Sopimuksessa alkuperäiskansoista puhutaan alkuperäisyhteisöinä.

source: Alggmeer liâ kuuʹǩǩääiʹj õõlǥtam, što vuäʹsspieʹllsåbbrest tuʹmmjeʹčeš väʹldded âânnmõʹšše alggmeer – ämmatsääʹn alggõhttsažkååʹdd sââʹjest.
fin: Alkuperäiskansat ovat pitkään vaatineet, että osapuolikokouksessa päätettäisiin ottaa käyttöön alkuperäiskansa – termi alkuperäisyhteisön sijasta.

source: Ääʹšš liâ valmštõõllâm juʹn eža kuuʹǩǩ.
fin: Asiaa on valmisteltu hyvin pitkään.

source: Terminoloog muttʼtumuš lij måttmid riikkid mõʹnt leežž tuõʹđi vaiggâd äʹšš.
fin: Terminologian muuttaminen on joillekin valtioille jostakin syystä todella vaikea asia.

source: Tõt maainast tõʹst, što puk riikk jiâ haaʹled tobdsted alggmeeraid da tõi spesialvuõiggâdvuõđid.
fin: Se kertoo siitä, että edelleenkään kaikki valtiot eivät halua tunnustaa alkuperäiskansoja ja niiden erityisoikeuksia.

source: Lääʹddjânnam da jeeʹres tâʹvvjânnam liâ tuärjjääm viõkksânji terminoloog muttʼtumuužž.
fin: Suomi ja muut pohjoismaat ovat tukeneet voimakkaasti terminologian muuttamista, mistä olen hyvin tyytyväinen.

source: Saaǥǥstõõllmõõžž ääʹššest liâ veâl kõõskrääʹjest. ” Klemetti Näkkäläjärvi mââinast.
fin: Neuvottelut ovat asiassa ovat vielä kesken, ” Klemetti Näkkäläjärvi kertoo.

source: ” 15.-16.10 lij õlltääʹzz sååbbar, koʹst linnjeed biodiversiteeŠtt suõjjõõzz täävtõõzzid eeʹjj 2020 räjja.
fin: ” 15.-16.10 on korkeantason kokous, jossa linjataan biodiversiteetin suojelun tavoitteista vuoteen 2020.

source: Lääʹddjânnmest ij leäkku ni õhtt miniʹster pääiʹǩ âʹlnn riikksuåvtõõzzâst šõddâm muttsi diõtt.
fin: Suomesta ei valitettavasti ole yhtään ministeriä paikalla valtioneuvostossa tapahtuneiden muutoksien johdosta.

source: Alggmeeraid lij vääžnai, što meeraikõskksaž aartikla 8(j)-tuâjj-joouk juätkkmõʹšše lij raavâs tuärjjõs da tuâjj-joouk määŋgeeʹjj tuâjjprograamm viiǥǥât ooudâs, ” Pertti Heikkuri linnjad.
fin: Alkuperäiskansoille on hyvin tärkeää, että kansainvälisen artikla 8(j)-työryhmän jatkolle on vahva tuki ja työryhmän monivuotista työohjelmaa kehitetään edelleen, ” Pertti Heikkuri linjaa.

source: Pertti Heikkuri, Klemetti Näkkäläjärvi da Nilla Tapiola Alpensia konferenss-såbbrest
fin: Pertti Heikkuri, Klemetti Näkkäläjärvi ja Nilla Tapiola Alpensia konferenssikeskuksessa.

source: Snimldõk: sääʹmteʹǧǧ
fin: Kuva: saamelaiskäräjät

source: Vuäʹsspieʹllsåbbar õhttvuõđâst riâžžât vuõssmõs Nagoyan påʹrddǩeeʹrj vuäʹsspieʹllsååbbar.
fin: Osapuolikokouksen yhteydessä järjestetään ensimmäinen Nagoyan pöytäkirjan osapuolikokous.

source: Påʹrddǩeʹrjj ǩiõttʼtââll geennvääʹrai vuäǯǯamvuõđ da ääuʹǩi juâkkmõõžž.
fin: Pöytäkirja käsittelee geenivarojen saatavuutta ja hyötyjen jakoa. ”

source: Lääʹddjânnam ij leäkku veâl vuäʹsspieʹll, leâʹša Lääʹddjânnam valmštââll suåppmõõžž ratifiâsttmõõžž.
fin: Suomi ei ole vielä sopimuksen osapuoli, vaan Suomi valmistelee sopimuksen ratifiointia.

source: Lij vääžnai leeʹd mieʹldd vuõssmõs vuäʹssbieʹllsåbbrest da mäʹhtt suåppmõõžž õõlǥtumuužž liâ pijjum tuåimma suåppmõõžž ratifiâʹsttam riikkin.
fin: On tärkeää seurata ensimmäistä osapuolikokousta ja miten sopimuksen velvoitteet on toimeenpantu sopimuksen ratifioineissa valtioissa.

source: Suåppmõš lij alggmeeraid vääžnai, tõn diõtt ko tõt ǩiõttʼtââll še alggmeerai geennvääʹraid kuulli ääʹrbvuâlaž teâđ da ääuʹǩi juâkkmõõžž.
fin: Sopimus on alkuperäiskansoille tärkeä, koska se käsittelee myös alkuperäiskansojen geenivaroihin liittyvää perinteistä tietoa ja hyötyjen jakoa.

source: Jiijjâsnallšem perstumuš lij, što mäʹhtt påʹrddǩeeʹrj alggmeerai kuõskki õõlǥtumuužž liâ pijjum tuåimma da mõõnnallšem raʹvvjõõzzid vuäʹsspieʹllsååbbar oudd påʹrdǩeeʹrj beäʹlnn ” Näkkäläjärvi mainsti.
fin: Erityisen kiinnostavaa on, miten pöytäkirjan alkuperäiskansoja koskevat velvoitteet on toimeenpantu ja millaisia suosituksia osapuolikokous antaa pöytäkirjan osalta ” Näkkäläjärvi kertoi.

source: Son lij še suåppmõõžž ratifiâsttmõõžž Lääʹddjânnmest valmštõõllâm tuâjj-joouk vuäzzlaž.
fin: Hän on myös sopimuksen ratifiointia Suomessa valmistelevan työryhmän jäsen.

source: Såbbar õhttvuõđâst riâžžât määŋgid riikki, meersažorganisaatiai da tuʹtǩǩeeʹji riâššâm aaʹšši pirr noorõõttâmpooddid.
fin: Kokouksen yhteydessä järjestetään useita valtioiden, kansalaisjärjestöjen ja tutkijoiden järjestämiä oheistapahtumia.

source: Lääʹddjânnam lij mieʹldd riâššmen kueʹhtt aaʹšši pirr noorõõttâmpoodd. ”
fin: Suomi on mukana järjestämässä kahta oheistapahtumaa. ”

source: Aaʹšši pirr noorõõttâmpoodd liâ eža vääžnai, ko tõin vuäǯǯ teâđ takai oummui tuåimmjumuužžâst luâđ määŋgnallšemvuõđ vueʹjj pueʹreem diõtt da šiõǥǥ tobddmõõžžid da vueʹjjid.
fin: Oheistapahtumat ovat hyvin tärkeitä, koska niissä saa tietoa käytännön ruohonjuuritason toiminnasta luonnon monimuotoisuuden tilan parantamiseksi ja hyviä kokemuksia ja käytäntöjä.

source: Jeäʹrben ekosystemmkääzzkõõzzi vueŠjjest vuuʹdââʹnnem plaanumuužžâst lij äuʹǩǩ sääʹmtegga da viikkâp täid tuåimmjeei maallid mieʹldd Lääʹddjânnma ” Heikkuri da Tapiola teäddee. ”
fin: Erityisesti ekosysteemipalvelujen roolista alueidenkäytön suunnittelussa on hyötyä saamelaiskäräjille ja viemme näitä hyviä käytäntöjä mukanamme myös Suomeen ” Heikkuri ja Tapiola painottavat. ”

source: Såbbar vuäitt praavâd biodiversiteʹttsuåppmõõžž di pirrõsministeria seeidain.
fin: sivuilta.

source: Lââʹssteâđaid: Klemetti Näkkäläjärvi
fin: Lisätietoja: Klemetti Näkkäläjärvi

source: Äiʹǧǧrätkkjumuš Etelä-Korea lij +7 čiâssâd.
fin: Aikaero Etelä-Koreaan on +7 tuntia.

source: Teʹlfoon tuåimmje ǩeähnald Etelä-Koreast, tõn diõtt vuäittmõõžžâst åårrai õhttvuõđid ääʹššest haaʹleed neʹttpååʹstest.
fin: Puhelimet eivät toimi luotettavasti Etelä-Koreassa, minkä johdosta mahdolliset yhteydenotot asiassa toivotaan sähköpostitse.
